LEXICON_RU: [str, str] = {
    '/start': 'Привет! 👋\nВыберите чат для удаления ваших сообщений:',
    '/help': 'Все очень просто.\nСначала выбираем тип чата в котором необходимо удалить свои сообщения.\nЗатем '
             'определяемся с «возрастом» сообщений.',
    'button_select_channel': 'Выберите канал',
    'button_select_chat': 'Выберите группу',
    'button_select_user': 'Выберите контакт',
    '7_days': '🗑️ Старше 7 дней',
    '30_days': '🗑️ Старше 30 дней',
    '60_days': '🗑️ Старше 60 дней',
    '90_days': '🗑️ Старше 90 дней',
    'cancel': '❌ Отмена'
}
